# print "dog
print("dog")
#პრინტს აკლდა ფრჩხილები და dog სტრინგ არ ქონდა დამხურავი ბრჭყალი

# string "home
string = "home"
# სტრინგს აკლდა დამხურავი ბრჭყალი და  ტოლობის ნიშანი

#output(click on me)
input("click on me")
#output-ის მაგიერ აქ უნდა ყოფილიყო input, რომ მომხმარებელს შესძლებოდა ინფორმაციის შეტანა და ასევე ბრჭყალები აკლდა ტექსტს

#print(duck)
print("duck")
#ტეკსტს აკლდა ბრჭყალები

#age = 5 + "6"
age = 5 + 6
#ექვსი უნდა იყოს ინტეჯერი რომ მიემატოს


##   ერთ-ერთი სტანდარტი და საუკეთესო პრაქტიკა არის კომენტარის გამოყენება.
#  კობენტარით ჩვენ ვინიშნავთ მაგალითად: რომელ ხაზზე რა კოდი გვიწერია,
#  ეს გვეხმარება იმაში,რომ რამის შეცვლა თუ დაგვჭირდა უფრო უცებ ვიპოვით
#  სასურველ კოდს